
"1Launch" = "Machen Sie Spaß beim Training!";
"2HowItWorks" = "So einfach wie ABC!";
"3BecauseScience" = "Weil… Wissenschaft!";
"4Challenge" = "Spaß Herausforderungen!";
"5Reward" = "Sie bekommen beide Leckereien!";